Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/royrvik/kss_-_norsk_og_samisk_til_hjemmeside_frist_18.10.13.docx.tmx
Source language: nob
Languages: sma

source: AVDELINGSLEDER KULTUR OG SAMISK SPRÅK
sma: GOEVTESEÅVTEHKE KULTUVRESNE JIH SAEMIEN GIELESN

source: Ledig stilling som avdelingsleder Kultur og samisk språk i Røyrvik kommune.
sma: Barkoe gaavnoes goh goevteseåvtehke Kultuvresne jïh saemien gielesne Raarvihken tjïeltesne.

source: Avdelingslederen er direkte underlagt rådmannen og inngår i rådmannens ledergruppe.
sma: Goevteseåvtehke lea raerieålman nuelesne jïh raerieålman åvtehkedåehkesne.

source: Arbeidsområde;
sma: Barkoedajve:

source: * Overordnet ansvar for tjenestene innen kultur, museum, ungdom/ fritid, tro og sørsamisk kultur og språk i kommunen
sma: Dam jollemes barkoedïedtem tjïeltesne åtna, kultuvresne, museeumisnie, noere/eejehtimmesne, jaahkosne jïh åarjelsaemien kultuvresne jïh gielesne.

source: * Utviklings- og omstillingsarbeid
sma: Øøvtiedimmie- jïh jorkestimmiebarkoe

source: * Personell-, økonomi- og resultatansvar
sma: Barkije- ealamadtje- jïh vaestiedassedïedte.

source: * Personalledelse
sma: Åvtehkemaahtoem barkijidie utnedh

source: * Teamarbeid internt og ekstern innenfor tildelt ansvar og ulike nettverk
sma: Aamhtesebarkoe sjisjnjelh jïh bæjngolen sov barkoedïedtesne jïh joekehth viermievierhkine

source: * Saksbehandling til politiske beslutningsorgan
sma: Saakedorjemasse politihke nænnoestimmieorgaanine.

source: Ønskede kvalifikasjoner:
sma: Vaajteles åtnoeh:

source: * Søkere må ha høyskole- / universitetsutdanning innenfor relevant fagområder
sma: Syøkijh tjuerieh jillieskuvlem-/ universiteeteööhpehtimmiem daej faagine utnedh.

source: * Ønsket utdanning innen ledelse, økonomi og administrasjon.
sma: Stivreme, ealamadtje jïh reeremeøøhpehtimmiem utnedh.

source: * Erfaring fra tjenesteområdet
sma: Dååjrehts barkoedajveste.

source: * Erfaring fra utviklings- og endringsprosesser
sma: Maahtoem laaki bïjre jïh barkoeøvtiedimmeste.

source: * God kunnskap om saksbehandling
sma: Hijven maahtoem saakebarkojne.

source: * Kreativ
sma: Tjiehpies.

source: * Personlig egnethet vil bli tillagt stor vekt ved ansettelse.
sma: Vuartasjibie guktie leah jïh mejtie leah sjiehteles daan barkose.

source: Vi ønsker en kreativ, positiv person med gode samarbeidsevner.
sma: Mijjieh vaajtelibie tjiehpies barkijem mij lea væjkeles jeatjebi barkijigujmie barkedh.

source: Det er viktig å være resultatorientert, ha gjennomføringsevne, evne til å tenke helhetlig og strategisk.
sma: Vihkeles leah barkijes, sïjhth vaestiedassh barkojne gaavnedh, jïh maahtah vijrieslaakan ussjiedidh.

source: God samhandlingsvilje- og evne, samt lojalitet til politiske vedtak og gode kommunikasjonsevner vil være viktige suksesskriterier.
sma: Jaahkoeluvregs politihke nænnoestimmine jïh soptsestimmiemaahtoeh lea vihkeles tsiehkieh daennie barkosne.

source: Vi tilbyr:
sma: Mijjieh faalebe:

source: * Utfordrende arbeid i et bredt og nytt fagmiljø
sma: Haesteles barkoeh vijries jïh orre faagebyjresisnie

source: * Fleksibel arbeidstid
sma: Barkoetijje maahta sjïehtesjadtedh

source: * Lønn etter avtale
sma: Latjkoes baalhka

source: Nærmere opplysninger gis av rådmannen, tlf 74 33 63 02/48 04 13 30 og
sma: Jïjnjebe bïevnesh raerieålmeste åadtjah, tel. 74 33 63 02/48 04 13 30 jallh goevteseåvtehkistie tel. 7433 6309

source: Ansettelse i henhold til gjeldende lovverk, reglement og tariffavtale med 2 % innskudd i KLP.
sma: Barkoe laaki jïh vuekiej mietie, jïh tarif-latjkoe 2% KLP:sne.

source: Elektronisk søknad via kommunen hjemmeside eller Nav
sma: Elektronihke-syøkeme tjïelten åejviebielesne jallh Navesne gååvnese.

source: Søknadsfrist: 18.
sma: Minngemes syøkemebiejjie: 18.10.2013

source: Tiltredelse: November 2013
sma: Aalkoe: gålkoen 2013

source: Attester og vitnemål sendes ikke nå men tas med til evt. jobbintervju.
sma: Aellieh vïhtesjimmide daelie seedth, menh dijph meatan jis barkoegoerehtallese båatah.

source: Søkerliste kan bli offentliggjort selv om søker ber om unntak jfr. off.
sma: Syökemelæstoe maahta byjjes sjïdtedh, læjhkan mejtie syøkije vaajtele tjeakosne dam utnedh, off.

source: loven § 25.
sma: laake §25.
